caarlos0/zsh-mkc
djui/alias-tips
zdharma/fast-syntax-highlighting

ohmyzsh/ohmyzsh

zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search

ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/osx
ohmyzsh/ohmyzsh path:plugins/command-not-found